version.web=${pom.version} ${timestamp}

username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
login.loginprocess=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a...
login=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a

month_1=\u0e21\u0e01\u0e23\u0e32\u0e04\u0e21
month_2=\u0e01\u0e38\u0e21\u0e20\u0e32\u0e1e\u0e31\u0e19\u0e18\u0e4c
month_3=\u0e21\u0e35\u0e19\u0e32\u0e04\u0e21
month_4=\u0e40\u0e21\u0e29\u0e32\u0e22\u0e19
month_5=\u0e1e\u0e24\u0e29\u0e20\u0e32\u0e04\u0e21
month_6=\u0e21\u0e34\u0e16\u0e38\u0e19\u0e32\u0e22\u0e19
month_7=\u0e01\u0e23\u0e01\u0e0e\u0e32\u0e04\u0e21
month_8=\u0e2a\u0e34\u0e07\u0e2b\u0e32\u0e04\u0e21
month_9=\u0e01\u0e31\u0e19\u0e22\u0e32\u0e22\u0e19
month_10=\u0e15\u0e38\u0e25\u0e32\u0e04\u0e21
month_11=\u0e1e\u0e24\u0e28\u0e08\u0e34\u0e01\u0e32\u0e22\u0e19
month_12=\u0e18\u0e31\u0e19\u0e27\u0e32\u0e04\u0e21

flag.active=\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
flalg.notactive=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19

ddl.report.operating_1=\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19 \u0e01\u0e01\u0e15.
ddl.report.operating_2=\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19 \u0e01\u0e01\u0e15 \u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14.

ddl.report.form1=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e19\u0e1c 1.1
ddl.report.form2=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e19\u0e1c 1.2

report_header_title=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e14\u0e37\u0e2d\u0e19 {0} \u0e1e.\u0e28. {1} \u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e23\u0e30\u0e08\u0e33 {2}
report_header_title_dep=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e14\u0e37\u0e2d\u0e19 {0} \u0e1e.\u0e28. {1} \u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19/\u0e2a\u0e48\u0e27\u0e19\u0e07\u0e32\u0e19 {2} \u0e14\u0e49\u0e32\u0e19\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23 {3}

report_001_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19 \u0e01\u0e23\u0e13\u0e35\u0e08\u0e31\u0e14\u0e17\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
report_002_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19 \u0e01\u0e23\u0e13\u0e35\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e08\u0e31\u0e14\u0e17\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
report_003_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19\u0e2a\u0e32\u0e23\u0e1a\u0e23\u0e23\u0e13 (\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1d\u0e48\u0e32\u0e22\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b)
report_004_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07 \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2a\u0e20\u0e32\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19
report_005_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2a\u0e20\u0e32\u0e1c\u0e39\u0e49\u0e41\u0e17\u0e19\u0e23\u0e32\u0e0a\u0e0f\u0e23\u0e41\u0e25\u0e30\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e27\u0e38\u0e12\u0e34\u0e2a\u0e20\u0e32
report_006_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e23\u0e38\u0e1b\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e19\u0e2d\u0e02\u0e2d\u0e21\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_007_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e1e\u0e23\u0e23\u0e04\u0e01\u0e32\u0e23\u0e40\u0e21\u0e37\u0e2d\u0e07
report_008_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1a\u0e34\u0e01\u0e08\u0e48\u0e32\u0e22\u0e40\u0e07\u0e34\u0e19\u0e01\u0e2d\u0e07\u0e17\u0e38\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e1e\u0e23\u0e23\u0e04\u0e01\u0e32\u0e23\u0e40\u0e21\u0e37\u0e2d\u0e07\u0e15\u0e32\u0e21\u0e41\u0e1c\u0e19\u0e07\u0e32\u0e19/\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
report_009_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e08\u0e32\u0e04\u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e23\u0e04\u0e01\u0e32\u0e23\u0e40\u0e21\u0e37\u0e2d\u0e07
report_010_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e22\u0e37\u0e48\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e4c\u0e2a\u0e34\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e19\u0e35\u0e49\u0e2a\u0e34\u0e19
report_011_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e17\u0e33\u0e2a\u0e33\u0e19\u0e27\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e49\u0e2d\u0e07\u0e04\u0e31\u0e14\u0e04\u0e49\u0e32\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_012_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e17\u0e33\u0e2a\u0e33\u0e19\u0e27\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e49\u0e2d\u0e07\u0e04\u0e31\u0e14\u0e04\u0e49\u0e32\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_013_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e17\u0e33\u0e04\u0e33\u0e27\u0e34\u0e19\u0e34\u0e08\u0e09\u0e31\u0e22
report_014_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e17\u0e33\u0e2a\u0e33\u0e19\u0e27\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e49\u0e2d\u0e07\u0e04\u0e31\u0e14\u0e04\u0e49\u0e32\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_015_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e23\u0e38\u0e1b\u0e21\u0e15\u0e34\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07 \u0e01\u0e23\u0e13\u0e35\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07 (\u0e43\u0e1a\u0e41\u0e14\u0e07)
report_016_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e23\u0e38\u0e1b\u0e21\u0e15\u0e34\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07 \u0e01\u0e23\u0e13\u0e35\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e43\u0e2b\u0e21\u0e48 (\u0e43\u0e1a\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e07)
report_017_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e23\u0e38\u0e1b\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e2a\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_018_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_019_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0e\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0a\u0e19\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07
report_020_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e0e\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19\u0e01\u0e23\u0e13\u0e35\u0e41\u0e08\u0e49\u0e07\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e04\u0e13\u0e30\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e33\u0e19\u0e31\u0e01 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23 / \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
report_021_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a/\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e19/\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e19\u0e34\u0e40\u0e17\u0e28 - \u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e07\u0e32\u0e19\u0e1e\u0e23\u0e23\u0e04\u0e01\u0e32\u0e23\u0e40\u0e21\u0e37\u0e2d\u0e07/\u0e2a\u0e32\u0e02\u0e32\u0e1e\u0e23\u0e23\u0e04\u0e01\u0e32\u0e23\u0e40\u0e21\u0e37\u0e2d\u0e07
report_022_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21/\u0e22\u0e01\u0e23\u0e48\u0e32\u0e07 \u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22 \u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a \u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28 \u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14
report_023_header=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e04\u0e14\u0e35\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e01\u0e23\u0e30\u0e17\u0e33\u0e1c\u0e34\u0e14\u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22 \u0e41\u0e25\u0e30\u0e01\u0e23\u0e13\u0e35 \u0e01\u0e01\u0e15. \u0e41\u0e25\u0e30\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e1f\u0e49\u0e2d\u0e07

label_fiscal_year=\u0e07\u0e1a\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13

ddl_select=\u0e40\u0e25\u0e37\u0e2d\u0e01

btn_save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
btn_cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
btn_reject=\u0e2a\u0e48\u0e07\u0e01\u0e25\u0e31\u0e1a
btn_approve=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
btn_edit=\u0e41\u0e01\u0e49\u0e43\u0e02
btn_close=\u0e1b\u0e34\u0e14
btn_reset=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48
btn_search=\u0e04\u0e49\u0e19\u0e2b\u0e32

current_pagereport_template={startRecord}-{endRecord} \u0e08\u0e32\u0e01 {totalRecords}
no_data_found=<div align='center'>\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25</div>

login.authen.fail=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
login.authen.disabled=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19

confirmation_head=\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
confirmation_message_nextflow=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34?
confirmation_message_approve=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e1e\u0e34\u0e08\u0e23\u0e13\u0e32?
confirmation_message_reject=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e01\u0e25\u0e31\u0e1a?
confirmation_message_delete=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a?
yes=\u0e43\u0e0a\u0e48
no=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48

require_message=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 {0}
require_select_message=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01

require_select_strategicId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e22\u0e38\u0e17\u0e18\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
require_select_substrategicId=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e22\u0e38\u0e17\u0e18\u0e4c
require_select_plan=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e07\u0e32\u0e19
require_select_project=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e04\u0e23\u0e07\u0e01\u0e32\u0e23
require_select_activity=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
require_add_report_detail=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23

require_vote_or_nomination=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e23\u0e2b\u0e32

save_success=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25!!
save_not_success=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25!!
error=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 {0}
print_line_star=********************************

session_timeout=Session \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e42\u0e1b\u0e23\u0e14\u0e17\u0e33\u0e01\u0e32\u0e23 Login \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

password_not_same=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19